<div class="back-bg-home hidden-xs">

    <div class="container">
        <!--Company Profile Start-->
        <div class="company-profile">
            <p class="company-txt singlehindi">
                <strong>फ्रैंचाइज़ी इंडिया के बारे में:</strong>
                Franchiseindia.com दुनिया की #1 फ्रैंचाइज़ी वेबसाइट है और उद्यमियों के लिए रोज़ाना की खुराक है। एशिया की सबसे बड़ी समग्र फ्रैंचाइज़ी समाधान कंपनी, फ्रैंचाइज़ी इंडिया होल्डिंग्स लिमिटेड के संरक्षण में यह वेबसाइट उद्यमियों को फ्रैंचाइज़िंग के सभी पहलुओं – जैसे कि फ्रैंचाइज़ी अवसर, भागीदारी, डीलरशिप, उत्पादन, वितरण, रिटेल, आदि पर बड़ी बारीकी से जानकारी देती है। Franchiseindia.com फ्रैंचाइज़िंग की दुनिया में अग्रणी है। इसी कारण, लाखों की तादाद में समृद्ध, सक्षम, अच्छे संपर्क तथा बिक्री पाने के लिए निवेशक और फ्रैंचाइज़र्स Franchiseindia.com पर हमेशा भरोसा कर सकते हैं। फ्रैंचाइज़र्स, स्टार्ट-अप्स, फ्रैंचाइज़ीज़, डीलर्स, डिस्ट्रिब्यूटर्स, रिटेलर्स और भावी फ्रैंचाइज़ी मालिकों के लिए ये एक पसंदीदा और जरूरी स्थान है।
            </p>
        </div>
        <div id="show-full-txt" style="display: none;">
            <br class="company-txt singlehindi">
                Franchiseindia.com के पास प्रमुख, घरेलु और अंतर्राष्ट्रीय क्षेत्र में अनोखे व्यवसाय अवसर हैं। अवसर खोज रहे हमारे पाठकों के लिए हमने विभिन्न विभागों की अलग-अलग श्रेणियां सहेज कर सलीके से रखी हैं – जैसे उद्योग जगत् के लेख और कहानियों के लिए ‘वाट्स न्यू’, कंपनी/ व्यक्तियों के लिए ‘इंटरव्यूज़’ और पूरी दुनिया के फ्रैंचाइज़िंग क्षेत्र में क्या हो रहा है, इसकी रोज़ाना खुराक के लिए ‘न्यूज’ सेक्शन।
                हमारे निवेशकों और अवसर की खोज में चल रहे उद्यमियों को हमारे साप्ताहिक संवाद-पत्र Franchiseindia.com में नजर आने का मौका भी मिलता है, जिसके जरिए वे सीधे दुनिया के हजारों ब्रांड्स और निवेशकों के इनबॉक्स तक जाकर उनसे बात कर सकते हैं। Franchiseindia.com आपके ब्रांड का प्रत्यक्ष रूप में तथा ट्विटर, फेसबुक, लिंक्डइन, आदि सोशल नेटवर्क वेबसाइट्स के जरिए विज्ञापन करने का मौका भी देता है।
                <br><br>
                <strong>आपके ब्रांड का Franchiseindia.com पर होना जरूरी है, क्योंकि:</strong>

            </p>
            <ul class="comy-txt singlehindi">
                <li>व्यवसाय और अवसरों की भरमार के अलावा, Franchiseindia.com के द्वारा आपको फ्रैंचाइज़ी उद्योग के आने वाले कार्यक्रमों के बारे में भी नियमित रूप से पता चलता है। जैसे कि, भारत का सब से बड़ा फ्रैंचाइज़ी शो एफआरओ (राष्ट्रीय फ्रैंचाइज़ी रिटेल और एसएमई शो), बीओएस (बिजनेस ऑपर्चुनिटी शो) और फ्रैंचाइज़ी इंडिया द्वारा आयोजित होने वाले सभी फ्रैंचाइज़ी और रिटेल अवार्ड शोज़ भी।</li>
                <li>विज़िटर्स सिर्फ वेबसाइट पर मुफ्त में पंजीयन करके अपना नया व्यवसाय शुरू कर सकते हैं। Franchiseindia.com पर लगातार आने वाले हजारों ब्रांड्स में से ढूंढ़कर अपने लिए बेहतर चुन सकते हैं।</li>
                <li> Franchiseindia.com, वेबसाइट पर होने वाली आवाजाही और विज़िटर्स की सतत जानकारी का अपडेट आपको देती रहती है।</li>
                <li> विज्ञापन-दाता ‘बुकस्टोर’ सेक्शन पर क्लिक करके फ्रैंचाइज़ी इंडिया की अलग-अलग किताबों और रिपोर्ट्स का फायदा भी उठा सकते हैं। </li>
            </ul>
            <p></p>
        </div>
        <button id="buttonAreaHide" class="hidetxt hindimg"></button>
        <button id="buttonAreaShow" class="showtxt hindimg"></button>
    </div>
</div>